# IdeaStatiCa.ConnectionApi.Model.TemplateConversions

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Conversions** | **List&lt;TemplateConversionsConversionsInner&gt;** |  |
**CountryCode** | **string** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)